#设置问答对查询的关键词
keyword=[
    #'电信 诈骗',
    #'金融 诈骗',
    #'公检法 诈骗',
    #'网络 诈骗',
    #'微信 诈骗',
    #'qq 诈骗',
    #'跨国 诈骗',
    #'支付 诈骗',
    #'公务 诈骗',
    #'电信 欺诈',
    #'学生 诈骗',
    #'老年人 诈骗',
    #'诈骗 防范',
    #'诈骗 手段',
    #'诈骗 门路',
    #'欺诈 预防',
    '欺骗 电信'
    '诈骗 电子',
    '手段 欺骗 钱',
    '防范 刑法 诈骗',
    '诈骗 法律',
    '诈骗 发源地',
    '公安 诈骗 电信',
    '法院 诈骗 国家',
    '欺诈 罪 检察院',
    '案例 金融 诈骗',
    '诈骗 欺诈 公安',
    '检察院 诈骗',
    '求职 欺诈 罪',
    '大学生 案例 诈骗',
    '父母 老年人 诈骗',
    '女朋友 诈骗',
    '网络 欺诈 诈骗',
    '直播 诈骗',
    '警察 诈骗 法',
    '案例 诈骗']




